{
	"FormatVersion": 1,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "0.1"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "0.2"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "0.3"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "0.4"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "0.5"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "0.6"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "0.7"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "0.8"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "0.9"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "0:45"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1,2,3 To Change Weapons"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1.0"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1.1"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1.2"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1.3"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1.4"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1.5"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1.6"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1.7"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1.8"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1.9"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "2.0"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "32/32"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "40"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "5 Rooms"
			},
			"Translation":
			{
				"Text": "5 Zimmer"
			}
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "70"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "80"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "99/999"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "999"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": ": "
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "@TODO: Anim: Comment these members"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "A Suitable Weapon"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Aim Sensitivity"
			},
			"Translation":
			{
				"Text": "Ziel-Empfindlichkeit"
			}
		},
		{
			"Source":
			{
				"Text": "Alpha"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Alpha Scale Bias"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Already Have Max Ammo For {WeaponName}"
			},
			"Translation":
			{
				"Text": "Haben Sie bereits Max Munition für {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Already Have {WeaponName}"
			},
			"Translation":
			{
				"Text": "Bereits haben {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Announcer Sound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Announcer Volume"
			},
			"Translation":
			{
				"Text": "Ansager-Band"
			}
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing Qualität"
			}
		},
		{
			"Source":
			{
				"Text": "Any"
			},
			"Translation":
			{
				"Text": "Alle"
			}
		},
		{
			"Source":
			{
				"Text": "Aspect Ratio (Width/Height); ignored unless bConstrainAspectRatio is true"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			}
		},
		{
			"Source":
			{
				"Text": "Auto Reload When Empty"
			},
			"Translation":
			{
				"Text": "Auto-Reload wenn leer"
			}
		},
		{
			"Source":
			{
				"Text": "Auto Reload when Empty"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Zurück"
			}
		},
		{
			"Source":
			{
				"Text": "Base Instant Hit Weapon"
			},
			"Translation":
			{
				"Text": "Base schlagen sofortige Waffe"
			}
		},
		{
			"Source":
			{
				"Text": "Base Pose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Base Projectile"
			},
			"Translation":
			{
				"Text": "Basis-Projektil"
			}
		},
		{
			"Source":
			{
				"Text": "Base Projectile Weapon"
			},
			"Translation":
			{
				"Text": "Base Projektil Waffen"
			}
		},
		{
			"Source":
			{
				"Text": "Base Weapon"
			},
			"Translation":
			{
				"Text": "Basis-Waffe"
			}
		},
		{
			"Source":
			{
				"Text": "Black"
			},
			"Translation":
			{
				"Text": "Schwarz"
			}
		},
		{
			"Source":
			{
				"Text": "Blend Pose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Blend Time"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Blend Weights"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Blockhead"
			},
			"Translation":
			{
				"Text": "Blockhead"
			}
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "Blau"
			}
		},
		{
			"Source":
			{
				"Text": "Bob Blueprint"
			},
			"Translation":
			{
				"Text": "Bob-Blueprint"
			}
		},
		{
			"Source":
			{
				"Text": "Bone Names"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": "Schaltflächentext"
			}
		},
		{
			"Source":
			{
				"Text": "C to Cycle Cameras"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "CUSTOMIZE CHARACTER"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Can Enter Transition"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Captures Navigation"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Caused By"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Charakter"
			}
		},
		{
			"Source":
			{
				"Text": "Check Out The Development Roadmap!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Concrete"
			},
			"Translation":
			{
				"Text": "Beton"
			}
		},
		{
			"Source":
			{
				"Text": "Cone"
			},
			"Translation":
			{
				"Text": "Kegel"
			}
		},
		{
			"Source":
			{
				"Text": "Connection Mode"
			},
			"Translation":
			{
				"Text": "Verbindungsmodus"
			}
		},
		{
			"Source":
			{
				"Text": "Controls (Supports Gamepad)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Cowbrero"
			},
			"Translation":
			{
				"Text": "Cowbrero"
			}
		},
		{
			"Source":
			{
				"Text": "Current Level"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Customize Character"
			},
			"Translation":
			{
				"Text": "Anpassen von Zeichen"
			}
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Damage Dealt"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Damage Modifier"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Deathmatch"
			},
			"Translation":
			{
				"Text": "Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Deathmatch Settings"
			},
			"Translation":
			{
				"Text": "Deathmatch-Einstellungen"
			}
		},
		{
			"Source":
			{
				"Text": "Deaths"
			},
			"Translation":
			{
				"Text": "Todesfälle"
			}
		},
		{
			"Source":
			{
				"Text": "Desert Eagle"
			},
			"Translation":
			{
				"Text": "Desert Eagle"
			}
		},
		{
			"Source":
			{
				"Text": "Determining: Current State: {CurrState}     New State: {State}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Dirt"
			},
			"Translation":
			{
				"Text": "Schmutz"
			}
		},
		{
			"Source":
			{
				"Text": "Display Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			}
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Effekte-Qualität"
			}
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Ausfahrt"
			}
		},
		{
			"Source":
			{
				"Text": "First Person Mesh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Flesh"
			},
			"Translation":
			{
				"Text": "Fleisch"
			}
		},
		{
			"Source":
			{
				"Text": "Focusable Widget"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Follow Me On Twitch for Generic Shooter Live Dev!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Friendly Fire?"
			},
			"Translation":
			{
				"Text": "Friendly Fire?"
			}
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "G to Drop Weapon"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "GAME MODE HEADER"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "GENERIC SHOOTER"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Game Mode"
			},
			"Translation":
			{
				"Text": "Spielmodus"
			}
		},
		{
			"Source":
			{
				"Text": "Game Mode Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Spieleinstellungen"
			}
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			}
		},
		{
			"Source":
			{
				"Text": "Generic Guy: This is some placeholder text."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Generic Shooter"
			},
			"Translation":
			{
				"Text": "Generische Shooter"
			}
		},
		{
			"Source":
			{
				"Text": "Generic Shooter - 100% Blueprint - Michael Allar"
			},
			"Translation":
			{
				"Text": "Generische Shooter - 100 % Blueprint - Michael Allar"
			}
		},
		{
			"Source":
			{
				"Text": "Glass"
			},
			"Translation":
			{
				"Text": "Glas"
			}
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			}
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": "Green"
			}
		},
		{
			"Source":
			{
				"Text": "Grenade"
			},
			"Translation":
			{
				"Text": "Granate"
			}
		},
		{
			"Source":
			{
				"Text": "Grenade Launcher"
			},
			"Translation":
			{
				"Text": "Granatwerfer"
			}
		},
		{
			"Source":
			{
				"Text": "HOST GAME"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hat Color"
			},
			"Translation":
			{
				"Text": "Hut-Farbe"
			}
		},
		{
			"Source":
			{
				"Text": "Hat Type"
			},
			"Translation":
			{
				"Text": "Hut-Typ"
			}
		},
		{
			"Source":
			{
				"Text": "Head"
			},
			"Translation":
			{
				"Text": "Kopf"
			}
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Hoch"
			}
		},
		{
			"Source":
			{
				"Text": "Hit Point"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hit Zone"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hit Zone Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the bottom."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the left."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the right."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the top."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holster Socket"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": "Host-Spiel"
			}
		},
		{
			"Source":
			{
				"Text": "Houses and Stuff"
			},
			"Translation":
			{
				"Text": "Häuser und Stuff"
			}
		},
		{
			"Source":
			{
				"Text": "How to draw the image"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "How to mirror the image in Image mode.  This is normally only used for dynamic image brushes where the source texture\n          comes from a hardware device such as a web camera."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "How to tile the image in Image mode"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "If bConstrainAspectRatio is true, black bars will be added if the destination view has a different aspect ratio than this camera requested."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "If true, account for the field of view angle when computing which level of detail to use for meshes."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Indicates if PostProcessSettings should be applied."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Input"
			},
			"Translation":
			{
				"Text": "Eingabe"
			}
		},
		{
			"Source":
			{
				"Text": "Instigated By"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Internal Time Accumulator"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Invert Y Axis"
			},
			"Translation":
			{
				"Text": "Y-Achse invertieren"
			}
		},
		{
			"Source":
			{
				"Text": "Invert YAxis"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Join Game"
			},
			"Translation":
			{
				"Text": "Spiel beitreten"
			}
		},
		{
			"Source":
			{
				"Text": "Join Team"
			},
			"Translation":
			{
				"Text": "Team beitreten"
			}
		},
		{
			"Source":
			{
				"Text": "Join the Generic Shooter Slack Community!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Kill Limit"
			},
			"Translation":
			{
				"Text": "Limit zu töten"
			}
		},
		{
			"Source":
			{
				"Text": "Killer"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Tötet"
			}
		},
		{
			"Source":
			{
				"Text": "Kills: 100"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Kills: {Kills}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "LAN"
			}
		},
		{
			"Source":
			{
				"Text": "LOBBY"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "LOBBY TIMER"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Layer Setup"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Left Arm"
			},
			"Translation":
			{
				"Text": "Linken Arm"
			}
		},
		{
			"Source":
			{
				"Text": "Left Leg"
			},
			"Translation":
			{
				"Text": "Linkes Bein"
			}
		},
		{
			"Source":
			{
				"Text": "Left Mouse To Fire"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Ebene"
			}
		},
		{
			"Source":
			{
				"Text": "Life Span"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": "Empfangshalle"
			}
		},
		{
			"Source":
			{
				"Text": "Lobby Server Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Lobby Status"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Location"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			}
		},
		{
			"Source":
			{
				"Text": "MAP NAME"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Map Vote"
			},
			"Translation":
			{
				"Text": "Karte-Abstimmung"
			}
		},
		{
			"Source":
			{
				"Text": "Master Sound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			}
		},
		{
			"Source":
			{
				"Text": "Material"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Max"
			},
			"Translation":
			{
				"Text": "Max"
			}
		},
		{
			"Source":
			{
				"Text": "Max Players"
			},
			"Translation":
			{
				"Text": "Max Spieler"
			}
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			}
		},
		{
			"Source":
			{
				"Text": "Mesh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Mesh Materials"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Mesh Space Rotation Blend"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": "Metall"
			}
		},
		{
			"Source":
			{
				"Text": "Music Sound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Musiklautstärke"
			}
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			}
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Nächste"
			}
		},
		{
			"Source":
			{
				"Text": "No Servers Found"
			},
			"Translation":
			{
				"Text": "Keine Server gefunden"
			}
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Keine"
			}
		},
		{
			"Source":
			{
				"Text": "Not Initialized"
			},
			"Translation":
			{
				"Text": "Nicht initialisiert"
			}
		},
		{
			"Source":
			{
				"Text": "Number of Teams"
			},
			"Translation":
			{
				"Text": "Anzahl der Teams"
			}
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Aus"
			}
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Auf"
			}
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Online"
			}
		},
		{
			"Source":
			{
				"Text": "Origin"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "P To Hide This Text"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "PING"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "PLACEHOLDER"
			},
			"Translation":
			{
				"Text": "PLATZHALTER"
			}
		},
		{
			"Source":
			{
				"Text": "PLAYER NAME"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Particle"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pawn 1PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pawn 3PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Physical Material Impact Testing"
			},
			"Translation":
			{
				"Text": "Physische Auswirkungen zu testen"
			}
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			}
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Player"
			}
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Spieler"
			}
		},
		{
			"Source":
			{
				"Text": "Please Rate and Review!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Post Process Quality"
			},
			"Translation":
			{
				"Text": "Post-Prozess-Qualität"
			}
		},
		{
			"Source":
			{
				"Text": "Post-process settings to use if PostProcessBlendWeight is non-zero."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Press X to Go To Outer Space"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Press {InteractButton} To Pickup {WeaponName}"
			},
			"Translation":
			{
				"Text": "Drücken Sie {InteractButton}, Pickup {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Press {Interact} To Pickup {WeaponName} Ammo"
			},
			"Translation":
			{
				"Text": "Drücken Sie {Interact}, Pickup {WeaponName} Munition"
			}
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Beenden Sie"
			}
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "R to Reload"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Random Seed"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Bereit"
			}
		},
		{
			"Source":
			{
				"Text": "Ready up..."
			},
			"Translation":
			{
				"Text": "Bereit..."
			}
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "Rot"
			}
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Aktualisieren"
			}
		},
		{
			"Source":
			{
				"Text": "Refreshing..."
			},
			"Translation":
			{
				"Text": "Erfrischende..."
			}
		},
		{
			"Source":
			{
				"Text": "Resolution Quality"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Lebenslauf"
			}
		},
		{
			"Source":
			{
				"Text": "Reticle Spread"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Right Arm"
			},
			"Translation":
			{
				"Text": "Rechten Arm"
			}
		},
		{
			"Source":
			{
				"Text": "Right Leg"
			},
			"Translation":
			{
				"Text": "Rechtes Bein"
			}
		},
		{
			"Source":
			{
				"Text": "Right Mouse to Aim Down Sight"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Rocket"
			},
			"Translation":
			{
				"Text": "Rakete"
			}
		},
		{
			"Source":
			{
				"Text": "Rocket Launcher"
			},
			"Translation":
			{
				"Text": "Raketenwerfer"
			}
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Round Time"
			},
			"Translation":
			{
				"Text": "Rundenzeit"
			}
		},
		{
			"Source":
			{
				"Text": "SCAR"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "SERVER LIST"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX-Band"
			}
		},
		{
			"Source":
			{
				"Text": "SFXSound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Say:"
			},
			"Translation":
			{
				"Text": "Sprich:"
			}
		},
		{
			"Source":
			{
				"Text": "Scar"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Server List"
			},
			"Translation":
			{
				"Text": "Serverliste"
			}
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Setting Weapon State: Previous State: {PrevState}    New State: {State}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Einstellungen"
			}
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Schattenqualität"
			}
		},
		{
			"Source":
			{
				"Text": "Shoot This Box!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Shotgun"
			},
			"Translation":
			{
				"Text": "Schrotflinte"
			}
		},
		{
			"Source":
			{
				"Text": "Should the animation continue looping when it reaches the end?"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Size"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Size of the resource in Slate Units"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Slithering Snails"
			},
			"Translation":
			{
				"Text": "Glitschiger Schnecken"
			}
		},
		{
			"Source":
			{
				"Text": "Stairmaster"
			},
			"Translation":
			{
				"Text": "Stairmaster"
			}
		},
		{
			"Source":
			{
				"Text": "Supported Game Modes"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Swagasaurus Rex"
			},
			"Translation":
			{
				"Text": "Swagasaurus Rex"
			}
		},
		{
			"Source":
			{
				"Text": "T to Chat"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "TEAM NAME"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "TEAM STATUS"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Tab to Show Scoreboard"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Team 0 Color"
			},
			"Translation":
			{
				"Text": "Team 0 Farbe"
			}
		},
		{
			"Source":
			{
				"Text": "Team 1 Color"
			},
			"Translation":
			{
				"Text": "Team 1 Farbe"
			}
		},
		{
			"Source":
			{
				"Text": "Team 2 Color"
			},
			"Translation":
			{
				"Text": "Team 2-Color"
			}
		},
		{
			"Source":
			{
				"Text": "Team 3 Color"
			},
			"Translation":
			{
				"Text": "Team 3 Farbe"
			}
		},
		{
			"Source":
			{
				"Text": "Team Deathmatch"
			},
			"Translation":
			{
				"Text": "Team-Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Team Deathmatch Settings"
			},
			"Translation":
			{
				"Text": "Team-Deathmatch-Einstellungen"
			}
		},
		{
			"Source":
			{
				"Text": "Teapot"
			},
			"Translation":
			{
				"Text": "Teekanne"
			}
		},
		{
			"Source":
			{
				"Text": "Test Map"
			},
			"Translation":
			{
				"Text": "Test anzeigen"
			}
		},
		{
			"Source":
			{
				"Text": "TestMap"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texturqualität"
			}
		},
		{
			"Source":
			{
				"Text": "The Allarooskies"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The Dragonauts"
			},
			"Translation":
			{
				"Text": "Die Dragonauts"
			}
		},
		{
			"Source":
			{
				"Text": "The Order"
			},
			"Translation":
			{
				"Text": "Die Reihenfolge"
			}
		},
		{
			"Source":
			{
				"Text": "The X coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The Y coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The Z coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The animation sequence asset to play"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The blendspace asset to play"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The current specified color; only meaningful when ColorToUse == UseColor_Specified."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The currently selected pose (as an enum value)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The desired width (in world units) of the orthographic view (ignored in Perspective mode)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The far plane distance of the orthographic view (in world units)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The field of view (in degrees) in perspective mode (ignored in Orthographic mode)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The image to render for this brush, can be a UTexture2D or Material."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The internal time accumulator (position within the animation asset being played)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The margin to use in Box and Border modes"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The match has ended in a tie!"
			},
			"Translation":
			{
				"Text": "Das Spiel endete unentschieden!"
			}
		},
		{
			"Source":
			{
				"Text": "The maximum number of transitions that can be taken by this machine 'simultaneously' in a single frame"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The name of this slot, exposed to gameplay code, etc..."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The near plane distance of the orthographic view (in world units)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The parameter of the size rule."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The play rate multiplier. Can be negative, which will cause the animation to play in reverse."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The rule for which color to pick."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The sizing rule of the content."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The source input, passed thru to the output unless a montage or slot animation is currently playing"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The type of camera"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Third Person Mesh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Tim Plate"
			},
			"Translation":
			{
				"Text": "Tim-Platte"
			}
		},
		{
			"Source":
			{
				"Text": "Tinting applied to the image."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Toggle Ironsights"
			},
			"Translation":
			{
				"Text": "Knebel Ironsights"
			}
		},
		{
			"Source":
			{
				"Text": "Top Hat"
			},
			"Translation":
			{
				"Text": "Zylinderhut"
			}
		},
		{
			"Source":
			{
				"Text": "Torso"
			},
			"Translation":
			{
				"Text": "Rumpf"
			}
		},
		{
			"Source":
			{
				"Text": "Type"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "UI Volume"
			},
			"Translation":
			{
				"Text": "UI-Band"
			}
		},
		{
			"Source":
			{
				"Text": "UISound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "UNKNOWN"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "URL"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Unready"
			},
			"Translation":
			{
				"Text": "Unready"
			}
		},
		{
			"Source":
			{
				"Text": "Update Me"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "VOTES"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "ValAllar"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Victim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			}
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "Sichtweite"
			}
		},
		{
			"Source":
			{
				"Text": "View Distance Quality"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Visit The Generic Shooter Support Thread!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Vote Image"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Votes"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "WASD To Move"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Waiting on Map Vote..."
			},
			"Translation":
			{
				"Text": "Warten auf Karte-Abstimmung..."
			}
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": "Wasser"
			}
		},
		{
			"Source":
			{
				"Text": "Weapon 1PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Weapon 3PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Weapon Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Weapon Slot"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "White"
			},
			"Translation":
			{
				"Text": "Weiß"
			}
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": "Holz"
			}
		},
		{
			"Source":
			{
				"Text": "World Origin"
			},
			"Translation":
			{
				"Text": "Ursprung der Welt"
			}
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "YOUR MOMMA IS THE W1NR4R!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "You Don't Have A Suitable Weapon For This Ammo"
			},
			"Translation":
			{
				"Text": "Sie haben eine geeignete Waffe für diese Munition nicht"
			}
		},
		{
			"Source":
			{
				"Text": "You Don't Have {WeaponName} For This Ammo"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "["
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "]"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "] To Hide HUD"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{CurrentPlayers} / {MaxPlayers}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{Minutes} Minutes"
			},
			"Translation":
			{
				"Text": "{Minutes} Minuten"
			}
		},
		{
			"Source":
			{
				"Text": "{Minutes}:{Seconds}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{PlayerName} has won the match!"
			},
			"Translation":
			{
				"Text": "{PlayerName} hat das Spiel gewonnen!"
			}
		},
		{
			"Source":
			{
				"Text": "{Sender}: {Message}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{current} / {total}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{weapon} Rejected client side hit of {actor} (facing too far from hit direction)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{weapon} Rejected client side hit of {actor} (outside bounding box tolerance)"
			},
			"Translation":
			{
				"Text": ""
			}
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Settings",
			"Children": [
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Hoch"
					}
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					}
				},
				{
					"Source":
					{
						"Text": "Max"
					},
					"Translation":
					{
						"Text": "Max"
					}
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					}
				},
				{
					"Source":
					{
						"Text": "SETTINGS"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Settings Pane"
					},
					"Translation":
					{
						"Text": "Bereich \"Einstellungen\""
					}
				}
			]
		}
	]
}